{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\n": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "## ": 96,
      "##T": 97,
      "##h": 98,
      "##e": 99,
      "##i": 100,
      "##r": 101,
      "##m": 102,
      "##d": 103,
      "##c": 104,
      "##n": 105,
      "##a": 106,
      "##l": 107,
      "##g": 108,
      "##u": 109,
      "##.": 110,
      "##S": 111,
      "##t": 112,
      "##y": 113,
      "##o": 114,
      "##w": 115,
      "##s": 116,
      "##;": 117,
      "##\n": 118,
      "##G": 119,
      "##A": 120,
      "##,": 121,
      "##p": 122,
      "##x": 123,
      "##k": 124,
      "##?": 125,
      "##I": 126,
      "##f": 127,
      "##K": 128,
      "##N": 129,
      "##b": 130,
      "##C": 131,
      "##B": 132,
      "##D": 133,
      "##Y": 134,
      "##-": 135,
      "##R": 136,
      "##F": 137,
      "##O": 138,
      "##!": 139,
      "##v": 140,
      "##M": 141,
      "##U": 142,
      "##W": 143,
      "##L": 144,
      "##'": 145,
      "##E": 146,
      "##H": 147,
      "##V": 148,
      "##J": 149,
      "##P": 150,
      "##q": 151,
      "##[": 152,
      "##]": 153,
      "##Q": 154,
      "##z": 155,
      "##:": 156,
      "##Z": 157,
      "##X": 158,
      "##j": 159,
      "##6": 160,
      "##0": 161,
      "##9": 162,
      "##(": 163,
      "##2": 164,
      "##)": 165,
      "##_": 166,
      "##5": 167,
      "##|": 168,
      "##1": 169,
      "##\"": 170,
      "##@": 171,
      "##8": 172,
      "##3": 173,
      "##4": 174,
      "##7": 175,
      "##&": 176,
      "##>": 177,
      "##<": 178,
      "##/": 179,
      "##*": 180,
      "##~": 181,
      "##=": 182,
      "##`": 183,
      "##}": 184,
      "##%": 185,
      "###": 186,
      "##  ": 187,
      "##e ": 188,
      "##th": 189,
      "   ": 190,
      "##t ": 191,
      "    ": 192,
      "##s ": 193,
      "##, ": 194,
      "##d ": 195,
      "##    ": 196,
      "##ou": 197,
      "##er": 198,
      "##in": 199,
      "##an": 200,
      "##y ": 201,
      "##. ": 202,
      "##or": 203,
      "  ": 204,
      "##o ": 205,
      "##en": 206,
      "##.\n": 207,
      "##ar": 208,
      "##ll": 209,
      "##on": 210,
      "## th": 211,
      "##ha": 212,
      "##        ": 213,
      "##is ": 214,
      "##es": 215,
      "##,\n": 216,
      "##you": 217,
      "##and ": 218,
      "##I ": 219,
      "##of": 220,
      "##ea": 221,
      "##ll ": 222,
      "##to ": 223,
      "##ow": 224,
      "##wi": 225,
      "##er ": 226,
      "##ing": 227,
      "##om": 228,
      "##r ": 229,
      "##st": 230,
      "## m": 231,
      "##the ": 232,
      "##ch": 233,
      "## h": 234,
      "##no": 235,
      "##ve ": 236,
      "##se": 237,
      "    T": 238,
      "##for": 239,
      "##a ": 240,
      "##re": 241,
      "## the ": 242,
      "##li": 243,
      "##at ": 244,
      "##e, ": 245,
      "##of ": 246,
      "    A": 247,
      "##he ": 248,
      "##hi": 249,
      "##th ": 250,
      "##oo": 251,
      "##ri": 252,
      "##at": 253,
      "##ear": 254,
      "##gh": 255,
      "##; ": 256,
      "##st ": 257,
      "##le": 258,
      "##it": 259,
      "##nd ": 260,
      "##ra": 261,
      "##                ": 262,
      "##not ": 263,
      "##you ": 264,
      "##?\n": 265,
      "##ing ": 266,
      "##is": 267,
      "##my ": 268,
      "##ee": 269,
      "##'s ": 270,
      "##am": 271,
      "##ld ": 272,
      "##un": 273,
      "##;\n": 274,
      "##in ": 275,
      "##ut ": 276,
      "##hat ": 277,
      "##as ": 278,
      "##be": 279,
      "##en ": 280,
      "##al": 281,
      "##si": 282,
      "##ER": 283,
      "##es ": 284,
      "##it ": 285,
      "##'d ": 286,
      "##ur": 287,
      "##la": 288,
      "##be ": 289,
      "##your ": 290,
      "    W": 291,
      "##ou ": 292,
      "##ro": 293,
      "##ere ": 294,
      "##ke ": 295,
      "##ma": 296,
      "##ti": 297,
      "##, and ": 298,
      "##the": 299,
      "    And ": 300,
      "##ce": 301,
      "##AN": 302,
      "##sh": 303,
      "##an ": 304,
      "##S. ": 305,
      "##IN": 306,
      "##  \n": 307,
      "##EN": 308,
      "##have ": 309,
      "##lo": 310,
      "##ent": 311,
      "##ch ": 312,
      "##com": 313,
      "##that ": 314,
      "##k ": 315,
      "##AR": 316,
      "##di": 317,
      "##y, ": 318,
      "##ow ": 319,
      "##se ": 320,
      "##ce ": 321,
      "##fa": 322,
      "##d, ": 323,
      "##OR": 324,
      "##m ": 325,
      "##his ": 326,
      "##s, ": 327,
      "##ON": 328,
      "##on ": 329,
      "##me ": 330,
      "##or ": 331,
      "##de": 332,
      "##!\n": 333,
      "##f ": 334,
      "##rea": 335,
      "##our ": 336,
      "##. T": 337,
      "##sha": 338,
      "##wh": 339,
      "##ould ": 340,
      "##sa": 341,
      "##su": 342,
      "##ther": 343,
      "##e\n": 344,
      "##le ": 345,
      "##. W": 346,
      "##will ": 347,
      "##sp": 348,
      "##ir": 349,
      "##with": 350,
      "##with ": 351,
      "##ed ": 352,
      "##ST": 353,
      "##n ": 354,
      "##e.\n": 355,
      "##ru": 356,
      "##el": 357,
      "##wor": 358,
      "##ta": 359,
      "## my ": 360,
      "##t, ": 361,
      "##are ": 362,
      "##E ": 363,
      "##ver": 364,
      "##ol": 365,
      "##but ": 366,
      "##ter": 367,
      "##and": 368,
      "##! ": 369,
      "## the": 370,
      "##ir ": 371,
      "##ter ": 372,
      "##ck": 373,
      "    B": 374,
      "  C": 375,
      "##US. ": 376,
      "##kn": 377,
      "##ell": 378,
      "    I": 379,
      "##for ": 380,
      "##. A": 381,
      "##igh": 382,
      "##wa": 383,
      "##et ": 384,
      "##ly ": 385,
      "##ood ": 386,
      "##ES": 387,
      "##s\n": 388,
      "##rom": 389,
      "##TH": 390,
      "##con": 391,
      "##up": 392,
      "##il": 393,
      "##do": 394,
      "##so ": 395,
      "    S": 396,
      "    H": 397,
      "##shall ": 398,
      "  P": 399,
      "##D ": 400,
      "##our": 401,
      "##. I ": 402,
      "##do ": 403,
      "##by ": 404,
      "##res": 405,
      "##AL": 406,
      "##me": 407,
      "##lor": 408,
      "##sel": 409,
      "##ne": 410,
      "##? ": 411,
      "    Th": 412,
      "     ": 413,
      "##d.\n": 414,
      "##s.\n": 415,
      "##all": 416,
      "##to": 417,
      "##ag": 418,
      "## his ": 419,
      "##ough": 420,
      "##OL": 421,
      "##d\n": 422,
      "##t\n": 423,
      "##thou ": 424,
      "    O": 425,
      "##ther ": 426,
      "##po": 427,
      "##ain": 428,
      "##mor": 429,
      "                   ": 430,
      "    To ": 431,
      "##we ": 432,
      "## that ": 433,
      "##EL": 434,
      "  S": 435,
      "##e,\n": 436,
      "##im": 437,
      "##qu": 438,
      "##this ": 439,
      "##all ": 440,
      "##no ": 441,
      "##her": 442,
      "##mu": 443,
      "##'ll ": 444,
      "##. H": 445,
      "  B": 446,
      "##s,\n": 447,
      "##from": 448,
      "##ong": 449,
      "##oun": 450,
      "##bl": 451,
      "    The ": 452,
      "##te": 453,
      "## this ": 454,
      "##' ": 455,
      "##bo": 456,
      "##. S": 457,
      "##mo": 458,
      "    F": 459,
      "##hear": 460,
      "##. I": 461,
      "    I ": 462,
      "##thy ": 463,
      "##whi": 464,
      "##RO": 465,
      "    That ": 466,
      "##Ex": 467,
      "##end": 468,
      "##lea": 469,
      "##CH": 470,
      "##one ": 471,
      "##us ": 472,
      "##t.\n": 473,
      "##y.\n": 474,
      "##est ": 475,
      "##ul": 476,
      "##man": 477,
      "##S ": 478,
      "##vi": 479,
      "##ent ": 480,
      "##what ": 481,
      "##En": 482,
      "##TI": 483,
      "    M": 484,
      "##was ": 485,
      "##so": 486,
      "##as": 487,
      "##good ": 488,
      "##ran": 489,
      "##y\n": 490,
      "##ess ": 491,
      "##da": 492,
      "##us": 493,
      "##ap": 494,
      "##would ": 495,
      "##d,\n": 496,
      "  F": 497,
      "##ho": 498,
      "##gi": 499,
      "##fi": 500,
      "##LO": 501,
      "##him": 502,
      "##am ": 503,
      "##ec": 504,
      "##LE": 505,
      "  M": 506,
      "##sir": 507,
      "##ome ": 508,
      "##sw": 509,
      "##      ": 510,
      "##par": 511,
      "##ver ": 512,
      "##ad": 513,
      "##RI": 514,
      "##ING": 515,
      "##. N": 516,
      "##per": 517,
      "##et": 518,
      "##row": 519,
      "##him ": 520,
      "##tru": 521,
      "##IC": 522,
      "##ous ": 523,
      "##. B": 524,
      "##ds ": 525,
      "##IA": 526,
      "##go": 527,
      "##lov": 528,
      "## thy ": 529,
      "##ine ": 530,
      "##pro": 531,
      "  K": 532,
      "##OF": 533,
      "##out ": 534,
      "##like ": 535,
      "##. M": 536,
      "##IO": 537,
      "##her ": 538,
      "##ts ": 539,
      "##we": 540,
      "##she ": 541,
      "##ati": 542,
      "##dea": 543,
      "##ci": 544,
      "##e's ": 545,
      "##in the ": 546,
      "  L": 547,
      "##war": 548,
      "##-\n": 549,
      "##; and ": 550,
      "##to the ": 551,
      "##. O": 552,
      "##know": 553,
      "##ab": 554,
      "  H": 555,
      "##ey": 556,
      "##ear ": 557,
      "##p ": 558,
      "##ac": 559,
      "  A": 560,
      "##OF ": 561,
      "##hea": 562,
      "##.  \n": 563,
      "## he ": 564,
      "##son": 565,
      "    But ": 566,
      "##. Th": 567,
      "    Wh": 568,
      "##ut": 569,
      "##T ": 570,
      "##dis": 571,
      "##est": 572,
      "##'t": 573,
      "##oul": 574,
      "##IL": 575,
      "##ven": 576,
      "##em": 577,
      "##, I ": 578,
      "##um": 579,
      "##de ": 580,
      "##were ": 581,
      "##OR ": 582,
      "##of the ": 583,
      "##pla": 584,
      "           ": 585,
      "##TE": 586,
      "##let ": 587,
      "## him": 588,
      "##should ": 589,
      "##. Y": 590,
      "  D": 591,
      "##ex": 592,
      "##US": 593,
      "##IR": 594,
      "    Y": 595,
      "##ang": 596,
      "##now": 597,
      "##hath ": 598,
      "##well": 599,
      "##ill": 600,
      "##come ": 601,
      "##can": 602,
      "##end ": 603,
      "##UC": 604,
      "##ca": 605,
      "##o, ": 606,
      "##EC": 607,
      "  G": 608,
      "##ble ": 609,
      "##es, ": 610,
      "##did ": 611,
      "##self": 612,
      "##Enter ": 613,
      "##very ": 614,
      "##fore ": 615,
      "##al ": 616,
      "##der": 617,
      "##CO": 618,
      "##ese ": 619,
      "##thee ": 620,
      "##rin": 621,
      "##a m": 622,
      "##y,\n": 623,
      "##make ": 624,
      "    N": 625,
      "##my lor": 626,
      "##spea": 627,
      "##more ": 628,
      "##id ": 629,
      "##t,\n": 630,
      "##had ": 631,
      "##- ": 632,
      "    L": 633,
      "##Th": 634,
      "##TR": 635,
      "    C": 636,
      "##ill ": 637,
      "##they ": 638,
      "##ce, ": 639,
      "##ge ": 640,
      "##ERS": 641,
      "##ster": 642,
      "  KING": 643,
      "##fri": 644,
      "##Y ": 645,
      "##if ": 646,
      "##ure ": 647,
      "##love ": 648,
      "##ry ": 649,
      "##tt": 650,
      "##you, ": 651,
      "##. Wh": 652,
      "##op": 653,
      "##. G": 654,
      "##ff": 655,
      "##IUS. ": 656,
      "    As ": 657,
      "##des": 658,
      "##pra": 659,
      "##ind": 660,
      "##ay ": 661,
      "##gu": 662,
      "##such ": 663,
      "##ind ": 664,
      "##some ": 665,
      "##grea": 666,
      "##hon": 667,
      "##ed": 668,
      "##loo": 669,
      "##ful": 670,
      "##ess": 671,
      "##ANT": 672,
      "##ight ": 673,
      "##eun": 674,
      "##pri": 675,
      "## thou ": 676,
      "##again": 677,
      "## me ": 678,
      "##ARD": 679,
      "## her ": 680,
      "##. The ": 681,
      "##which ": 682,
      "##Exeun": 683,
      "##'d": 684,
      "##sc": 685,
      "    D": 686,
      "##ugh": 687,
      "##own": 688,
      "##I'll ": 689,
      "##see ": 690,
      "##ser": 691,
      "##upon": 692,
      "##. C": 693,
      "##co": 694,
      "##ame ": 695,
      "##give ": 696,
      "##gra": 697,
      "##bro": 698,
      "##say ": 699,
      "##IS": 700,
      "##take ": 701,
      "##ous": 702,
      "##ith": 703,
      "##lif": 704,
      "## their ": 705,
      "##eet ": 706,
      "##ba": 707,
      "##ED": 708,
      "##e?\n": 709,
      "##:\n": 710,
      "##may ": 711,
      "##if": 712,
      "##gent": 713,
      "##. F": 714,
      "##tion": 715,
      "##,  \n": 716,
      "##ES ": 717,
      "##ven ": 718,
      "##must ": 719,
      "##ink": 720,
      "##own ": 721,
      "## and ": 722,
      "##I have ": 723,
      "##EM": 724,
      "##ence": 725,
      "##.                ": 726,
      "##ck ": 727,
      "##fl": 728,
      "##hat": 729,
      "##any ": 730,
      "##ish": 731,
      "##yet ": 732,
      "##fo": 733,
      "##bet": 734,
      "##their ": 735,
      "##foo": 736,
      "##'T": 737,
      "    For ": 738,
      "##from ": 739,
      "##tw": 740,
      "##now ": 741,
      "                                   ": 742,
      "##en, ": 743,
      "    Whi": 744,
      "##ose ": 745,
      "##ge": 746,
      "##pres": 747,
      "##ves ": 748,
      "##mar": 749,
      "##'st ": 750,
      "##id": 751,
      "  W": 752,
      "##.  ": 753,
      "##BU": 754,
      "##ere": 755,
      "##INC": 756,
      "##go ": 757,
      "##I am ": 758,
      "##ate ": 759,
      "##ence ": 760,
      "##IST": 761,
      "##though": 762,
      "##e, and ": 763,
      "##pa": 764,
      "##brea": 765,
      "##. L": 766,
      "##es\n": 767,
      "##plea": 768,
      "##can ": 769,
      "##ig": 770,
      "##don": 771,
      "##off": 772,
      "##     ": 773,
      "##most ": 774,
      "##coun": 775,
      "##self ": 776,
      "##ted ": 777,
      "##       ": 778,
      "##l ": 779,
      "##dy ": 780,
      "##arm": 781,
      "##PH": 782,
      "##. What ": 783,
      "##well ": 784,
      "  KING ": 785,
      "##king": 786,
      "##ve": 787,
      "##your": 788,
      "  T": 789,
      "##never ": 790,
      "##ith ": 791,
      "##]\n": 792,
      "##Go": 793,
      "##s of ": 794,
      "##will": 795,
      "##shi": 796,
      "##pre": 797,
      "##thou": 798,
      "##of m": 799,
      "##urn": 800,
      "##s and ": 801,
      "##MA": 802,
      "##br": 803,
      "##ant ": 804,
      "## hi": 805,
      "##ave ": 806,
      "##AND": 807,
      "##es.\n": 808,
      "##awa": 809,
      "##FF": 810,
      "##use ": 811,
      "##bu": 812,
      "##pea": 813,
      "##art ": 814,
      "##tu": 815,
      "##mp": 816,
      "##pp": 817,
      "##w ": 818,
      "##ber": 819,
      "##I will ": 820,
      "##father": 821,
      "##AM": 822,
      "##tim": 823,
      "##comm": 824,
      "##other ": 825,
      "##ight": 826,
      "##here ": 827,
      "##fir": 828,
      "##ey ": 829,
      "##ore ": 830,
      "##ome": 831,
      "##es,\n": 832,
      "##it.\n": 833,
      "##great ": 834,
      "##sir, ": 835,
      "##eep": 836,
      "##wom": 837,
      "##ET": 838,
      "##ORD": 839,
      "    P": 840,
      "##to be ": 841,
      "##af": 842,
      "##'tis ": 843,
      "##mi": 844,
      "##o'": 845,
      "##bea": 846,
      "##iti": 847,
      "##ome, ": 848,
      "##. And ": 849,
      "##bra": 850,
      "##hand": 851,
      "##thing ": 852,
      "##. P": 853,
      "##friend": 854,
      "##cour": 855,
      "##too ": 856,
      "##ju": 857,
      "##   ": 858,
      "##tri": 859,
      "## her": 860,
      "##CI": 861,
      "##know ": 862,
      "##ep": 863,
      "##UT": 864,
      "##QU": 865,
      "##; but ": 866,
      "##ful ": 867,
      "##tun": 868,
      "##ay, ": 869,
      "##tra": 870,
      "##char": 871,
      "##AB": 872,
      "##WN": 873,
      "##thing": 874,
      "##OTH": 875,
      "##rong": 876,
      "##cl": 877,
      "##too": 878,
      "##when ": 879,
      "##RIBU": 880,
      "##swor": 881,
      "##IS ": 882,
      "##AND ": 883,
      "##BY ": 884,
      "##bear": 885,
      "##. My ": 886,
      "##them ": 887,
      "    My ": 888,
      "##King": 889,
      "    A ": 890,
      "##ARE ": 891,
      "##An": 892,
      "##FOR ": 893,
      "##orn": 894,
      "##s, and ": 895,
      "##cha": 896,
      "##TED ": 897,
      "##it\n": 898,
      "## him ": 899,
      "##COP": 900,
      "##ISTRIBU": 901,
      "##ble": 902,
      "##ID": 903,
      "##ie": 904,
      "##ere is ": 905,
      "##LY": 906,
      "##CEN": 907,
      "##ound ": 908,
      "##man ": 909,
      "##] ": 910,
      "##cannot ": 911,
      "##du": 912,
      "##old ": 913,
      "##fu": 914,
      "##ph": 915,
      "##s to ": 916,
      "##long": 917,
      "##UR": 918,
      "##bloo": 919,
      "##. D": 920,
      "##time ": 921,
      "##ink ": 922,
      "##llow": 923,
      "##of my ": 924,
      "## they ": 925,
      "##death": 926,
      "##'Tis ": 927,
      "##let": 928,
      "##comp": 929,
      "  CA": 930,
      "##e;\n": 931,
      "##ST ": 932,
      "##Re": 933,
      "##wif": 934,
      "##not": 935,
      "##doth ": 936,
      "    U": 937,
      "##land": 938,
      "##ster ": 939,
      "##ar ": 940,
      "##rie": 941,
      "##ation": 942,
      "##that": 943,
      "##CENE ": 944,
      "##other": 945,
      "##O ": 946,
      "##IRST ": 947,
      "En": 948,
      "##ant": 949,
      "##ard": 950,
      "##tain": 951,
      "##tell ": 952,
      "##cu": 953,
      "##ake ": 954,
      "##om ": 955,
      "##Lor": 956,
      "##OM": 957,
      "##ever ": 958,
      "##speak": 959,
      "##UCH": 960,
      "  FIRST ": 961,
      "##lie": 962,
      "##jo": 963,
      "##EST": 964,
      "##min": 965,
      "##less ": 966,
      "##ty ": 967,
      "##ers ": 968,
      "##fear": 969,
      "##E\n": 970,
      "##ance ": 971,
      "##ligh": 972,
      "    G": 973,
      "##them": 974,
      "##re ": 975,
      "##ren": 976,
      "##ost ": 977,
      "##lord": 978,
      "## th' ": 979,
      "##pur": 980,
      "##and, ": 981,
      "## mu": 982,
      "##men": 983,
      "##tor": 984,
      "##ded ": 985,
      "##car": 986,
      "##Du": 987,
      "##ce\n": 988,
      "##ot ": 989,
      "##me, ": 990,
      "##der ": 991,
      "##s;\n": 992,
      "##: ": 993,
      "##speak ": 994,
      "##dam": 995,
      "##soul": 996,
      "##Wh": 997,
      "##'d\n": 998,
      "##thee": 999,
      "##sweet ": 1000,
      "##kes ": 1001,
      "##ION": 1002,
      "##sin": 1003,
      "##MER": 1004,
      "##hat, ": 1005,
      "##. But ": 1006,
      "##ys ": 1007,
      "## thee ": 1008,
      "##vo": 1009,
      "##red ": 1010,
      "##Ca": 1011,
      "##ERV": 1012,
      "##ive ": 1013,
      "##IAN": 1014,
      "##UK": 1015,
      "##noble ": 1016,
      "##fair ": 1017,
      "##is the ": 1018,
      "##ILL": 1019,
      "##ew": 1020,
      "##mon": 1021,
      "##you.\n": 1022,
      "##ness ": 1023,
      "##where ": 1024,
      "    With ": 1025,
      "##pos": 1026,
      "##ment": 1027,
      "##sea": 1028,
      "##ret": 1029,
      "##much ": 1030,
      "##S OF ": 1031,
      "##pr": 1032,
      "##then ": 1033,
      "##ce.\n": 1034,
      "##dg": 1035,
      "##two ": 1036,
      "    He ": 1037,
      "##with the ": 1038,
      "##righ": 1039,
      "##lad": 1040,
      "##. He ": 1041,
      "##than ": 1042,
      "##HI": 1043,
      "##. You ": 1044,
      "##gentle": 1045,
      "##comes ": 1046,
      "##) ": 1047,
      "    Which ": 1048,
      "Enter ": 1049,
      "##e; ": 1050,
      "##Ma": 1051,
      "##'t ": 1052,
      "##of th": 1053,
      "## hea": 1054,
      "    This ": 1055,
      "##BER": 1056,
      "##son ": 1057,
      "##eed ": 1058,
      "    Of ": 1059,
      "    For": 1060,
      "##se\n": 1061,
      "##and\n": 1062,
      "##rown": 1063,
      "##lt ": 1064,
      "##King ": 1065,
      "##, the ": 1066,
      "    In ": 1067,
      "##see": 1068,
      "    If ": 1069,
      "##goo": 1070,
      "##LA": 1071,
      "##when": 1072,
      "##could ": 1073,
      "##mer": 1074,
      "##g ": 1075,
      "##PE": 1076,
      "##on the ": 1077,
      "    What ": 1078,
      "## OF ": 1079,
      "## them": 1080,
      "##in my ": 1081,
      "##liv": 1082,
      "##tion ": 1083,
      "##spi": 1084,
      "##PA": 1085,
      "##PRO": 1086,
      "##then": 1087,
      "##been ": 1088,
      "##all the ": 1089,
      "##ongu": 1090,
      "##cur": 1091,
      "##of his ": 1092,
      "##it is ": 1093,
      "##ough ": 1094,
      "##lou": 1095,
      "##here": 1096,
      "##tr": 1097,
      "##ten": 1098,
      "## than": 1099,
      "##ard ": 1100,
      "##nat": 1101,
      "##'\n": 1102,
      "##'d, ": 1103,
      "##SS": 1104,
      "##II": 1105,
      "##sor": 1106,
      "  V": 1107,
      "##ree ": 1108,
      "##made ": 1109,
      "##tongu": 1110,
      "##ow, ": 1111,
      "##sh ": 1112,
      "##Eng": 1113,
      "##cer": 1114,
      "##hast ": 1115,
      "##look": 1116,
      "##to my ": 1117,
      "##eed": 1118,
      "##than": 1119,
      "##old": 1120,
      "##ign": 1121,
      "##mat": 1122,
      "##th, ": 1123,
      "##t is ": 1124,
      "##.        ": 1125,
      "##se.\n": 1126,
      "##us, ": 1127,
      "##RY": 1128,
      "##there ": 1129,
      "##Jo": 1130,
      "##litt": 1131,
      "##ought ": 1132,
      "##hou": 1133,
      "##ORK": 1134,
      "##ESTER": 1135,
      "##pe": 1136,
      "##Qu": 1137,
      "##daugh": 1138,
      "##hat's ": 1139,
      "##RA": 1140,
      "##how ": 1141,
      "##INE": 1142,
      "##ESS": 1143,
      "##. O, ": 1144,
      "##ing, ": 1145,
      "##ise ": 1146,
      "##por": 1147,
      "    So ": 1148,
      "##To ": 1149,
      "##are": 1150,
      "##new": 1151,
      "##my lord": 1152,
      "##COM": 1153,
      "##QUE": 1154,
      "##. A ": 1155,
      "##TIM": 1156,
      "    You ": 1157,
      "##ANTON": 1158,
      "##these ": 1159,
      "  N": 1160,
      "##pi": 1161,
      "##. [": 1162,
      "##se, ": 1163,
      "##G ": 1164,
      "##Lord ": 1165,
      "##Rom": 1166,
      "##youn": 1167,
      "##beg": 1168,
      "##OND ": 1169,
      "##. Why, ": 1170,
      "##ity ": 1171,
      "##ECOND ": 1172,
      "##STA": 1173,
      "##nor ": 1174,
      "##ali": 1175,
      "##fell": 1176,
      "##vil": 1177,
      "##who ": 1178,
      "##ur ": 1179,
      "##sle": 1180,
      "##hall ": 1181,
      "    Is ": 1182,
      "##in his ": 1183,
      "##eep ": 1184,
      "##AL ": 1185,
      "##day ": 1186,
      "    Or ": 1187,
      "##ell ": 1188,
      "##a\n": 1189,
      "##lu": 1190,
      "##yself": 1191,
      "##pow": 1192,
      "##pas": 1193,
      "##answ": 1194,
      "##brother": 1195,
      "##INE ": 1196,
      "##ton": 1197,
      "##ve\n": 1198,
      "##ONIC": 1199,
      "##ROS": 1200,
      "##dra": 1201,
      "##before ": 1202,
      "##tal": 1203,
      "##shall be ": 1204,
      "##leave ": 1205,
      "##ces": 1206,
      "##IES ": 1207,
      "##'d.\n": 1208,
      "##stres": 1209,
      "##upon ": 1210,
      "##k, ": 1211,
      "##Mar": 1212,
      "##sta": 1213,
      "##99": 1214,
      "##And ": 1215,
      "##cor": 1216,
      "##RE": 1217,
      "##What ": 1218,
      "##being ": 1219,
      "##ly": 1220,
      "##OST": 1221,
      "##every ": 1222,
      "##199": 1223,
      "##sti": 1224,
      "##ENT": 1225,
      "##, AND ": 1226,
      "## me": 1227,
      "##ELEC": 1228,
      "##TRONIC": 1229,
      "##MERCI": 1230,
      "##) ARE ": 1231,
      "##ELECTRONIC": 1232,
      "##ELECTRONIC ": 1233,
      "##DISTRIBU": 1234,
      "  SECOND ": 1235,
      "##COPIES ": 1236,
      "##pray ": 1237,
      "##not, ": 1238,
      "##it, ": 1239,
      "##side": 1240,
      "##er, ": 1241,
      "## thee": 1242,
      "## these ": 1243,
      "##mean": 1244,
      "##Exeunt ": 1245,
      "##Exeunt\n": 1246,
      "##think": 1247,
      "##on, ": 1248,
      "##LOUC": 1249,
      "##LOUCESTER": 1250,
      "##ce,\n": 1251,
      "##dst ": 1252,
      "##stand ": 1253,
      "##sol": 1254,
      "##bes": 1255,
      "##call": 1256,
      "##att": 1257,
      "##with a ": 1258,
      "##]  ": 1259,
      "##er.\n": 1260,
      "##against ": 1261,
      "##mine ": 1262,
      "##down": 1263,
      "##look ": 1264,
      "    E": 1265,
      "##up ": 1266,
      "##nigh": 1267,
      "##t of ": 1268,
      "##The ": 1269,
      "##Fran": 1270,
      "    In": 1271,
      "##wea": 1272,
      "##s; ": 1273,
      "##fortun": 1274,
      "##sure ": 1275,
      "##to-": 1276,
      "##Exit ": 1277,
      "##find ": 1278,
      "##this": 1279,
      "##I do ": 1280,
      "##. Ay, ": 1281,
      "##y's ": 1282,
      "##put ": 1283,
      "##PER": 1284,
      "##poor ": 1285,
      "##he": 1286,
      "    By ": 1287,
      "##by the ": 1288,
      "##fool": 1289,
      "##clo": 1290,
      "##nam": 1291,
      "##sla": 1292,
      "##AD": 1293,
      "##for the ": 1294,
      "##worl": 1295,
      "##master": 1296,
      "##there": 1297,
      "##QUEEN": 1298,
      "##vir": 1299,
      "##now, ": 1300,
      "##gr": 1301,
      "##UN": 1302,
      "##sure": 1303,
      "##follow": 1304,
      "##s?\n": 1305,
      "##s the ": 1306,
      "##run": 1307,
      "##rit": 1308,
      "##den": 1309,
      "##God ": 1310,
      "##y?\n": 1311,
      "##fair": 1312,
      "  DUK": 1313,
      "##set ": 1314,
      "##under": 1315,
      "##Caes": 1316,
      "##ene": 1317,
      "##you are ": 1318,
      "    Ha": 1319,
      "      ": 1320,
      "##men ": 1321,
      "##tell": 1322,
      "  E": 1323,
      "  ANTON": 1324,
      "##. How ": 1325,
      "##true ": 1326,
      "##sed ": 1327,
      "##of your ": 1328,
      "##cont": 1329,
      "##mb": 1330,
      "##grie": 1331,
      "##hor": 1332,
      "##y, and ": 1333,
      "##vill": 1334,
      "##ure": 1335,
      "##you have ": 1336,
      "##ound": 1337,
      "##OWN": 1338,
      "##qui": 1339,
      "##from the ": 1340,
      "##. This ": 1341,
      "##hop": 1342,
      "##; th": 1343,
      "##out": 1344,
      "##atch": 1345,
      "##show": 1346,
      "                           ": 1347,
      "##. If ": 1348,
      "##which": 1349,
      "##van": 1350,
      "  J": 1351,
      "## than ": 1352,
      "##in a ": 1353,
      "##LI": 1354,
      "##Exit\n": 1355,
      "##ban": 1356,
      "##se,\n": 1357,
      "  LUC": 1358,
      "##sion": 1359,
      "##ICK": 1360,
      "##like a ": 1361,
      "##in\n": 1362,
      "##sub": 1363,
      "##little ": 1364,
      "## them ": 1365,
      "##GO": 1366,
      "##'d,\n": 1367,
      "  O": 1368,
      "## hear": 1369,
      "##ell, ": 1370,
      "##hold ": 1371,
      "##UM": 1372,
      "##way ": 1373,
      "##Que": 1374,
      "##STAFF": 1375,
      "## ma": 1376,
      "##whose ": 1377,
      "##ry, ": 1378,
      "##wrong": 1379,
      "##ses ": 1380,
      "##HEN": 1381,
      "##you\n": 1382,
      "##CE": 1383,
      "##of this ": 1384,
      "##ation ": 1385,
      "##eel": 1386,
      "##RICH": 1387,
      "##y;\n": 1388,
      "  TH": 1389,
      "SCENE ": 1390,
      "    I'll ": 1391,
      "##ke": 1392,
      "##in this ": 1393,
      "##ing\n": 1394,
      "##st, ": 1395,
      "##of a ": 1396,
      "##usb": 1397,
      "##AT": 1398,
      "##AST": 1399,
      "    An": 1400,
      "##ely ": 1401,
      "##dou": 1402,
      "##conf": 1403,
      "##gon": 1404,
      "##KING": 1405,
      "##cre": 1406,
      "##Duke ": 1407,
      "##gar": 1408,
      "##ing.\n": 1409,
      "##les ": 1410,
      "##ARG": 1411,
      "##fal": 1412,
      "##OLLE": 1413,
      "  And ": 1414,
      "##ORL": 1415,
      "  Ham": 1416,
      "##better ": 1417,
      "##father ": 1418,
      "##with m": 1419,
      "##ALSTAFF": 1420,
      "    Thou ": 1421,
      "##of\n": 1422,
      "##. O ": 1423,
      "    When ": 1424,
      "##I th": 1425,
      "##stran": 1426,
      "##ft ": 1427,
      "##th' ": 1428,
      "##sigh": 1429,
      "##.  [": 1430,
      "##mis": 1431,
      "##th\n": 1432,
      "##into ": 1433,
      "  IA": 1434,
      "##Joh": 1435,
      "##woman": 1436,
      "##y; ": 1437,
      "##till ": 1438,
      "##lord, ": 1439,
      "##d's ": 1440,
      "##lar": 1441,
      "##'r": 1442,
      "##thee, ": 1443,
      "##app": 1444,
      "  GLOUCESTER": 1445,
      "##HENRY": 1446,
      "##such a ": 1447,
      "##Y\n": 1448,
      "##happ": 1449,
      "##ck, ": 1450,
      "    His ": 1451,
      "##Prin": 1452,
      "##ob": 1453,
      "##I.\n": 1454,
      "##'er ": 1455,
      "    We ": 1456,
      "##full ": 1457,
      "##ut, ": 1458,
      "##v'd ": 1459,
      "##stra": 1460,
      "##honour": 1461,
      "##GE": 1462,
      "##gre": 1463,
      "##sen": 1464,
      "##OB": 1465,
      "  QUEEN": 1466,
      "##ings ": 1467,
      "##pal": 1468,
      "##king ": 1469,
      "    Un": 1470,
      "##ELLO": 1471,
      "##ect ": 1472,
      "##hol": 1473,
      "##is\n": 1474,
      "##e of ": 1475,
      "##. Nay, ": 1476,
      "##ever": 1477,
      "##a h": 1478,
      "##th.\n": 1479,
      "  CLO": 1480,
      "    Your ": 1481,
      "## must ": 1482,
      "##. Come, ": 1483,
      "  DUKE": 1484,
      "##best ": 1485,
      "##roy": 1486,
      "##will not ": 1487,
      "##how": 1488,
      "##tear": 1489,
      "##Gra": 1490,
      "##I\n": 1491,
      "## hon": 1492,
      "##reme": 1493,
      "    How ": 1494,
      "##cious ": 1495,
      "##. Good ": 1496,
      "##over": 1497,
      "##;  \n": 1498,
      "##led ": 1499,
      "##virtu": 1500,
      "##name ": 1501,
      "##ve, ": 1502,
      "##ES. ": 1503,
      "##to\n": 1504,
      "##. Let ": 1505,
      "##hel": 1506,
      "##me.\n": 1507,
      "##gen": 1508,
      "##?  \n": 1509,
      "##e to ": 1510,
      "    With": 1511,
      "##word": 1512,
      "##madam": 1513,
      "  KING HENRY": 1514,
      "##prin": 1515,
      "##that I ": 1516,
      "##ter, ": 1517,
      "##nes": 1518,
      "##ting ": 1519,
      "##bar": 1520,
      "  BR": 1521,
      "##heaven": 1522,
      "##first ": 1523,
      "##won": 1524,
      "##LU": 1525,
      "##ETH": 1526,
      "##th,\n": 1527,
      "##arewell": 1528,
      "    R": 1529,
      "##hal": 1530,
      "  FALSTAFF": 1531,
      "##us.\n": 1532,
      "##wel": 1533,
      "##sk": 1534,
      "##form": 1535,
      "##ook": 1536,
      "##read": 1537,
      "##reason": 1538,
      "##call ": 1539,
      "##st\n": 1540,
      "##stand": 1541,
      "##gentle ": 1542,
      "  ROS": 1543,
      "##stri": 1544,
      "##law": 1545,
      "##dost ": 1546,
      "##my lord, ": 1547,
      "##soldi": 1548,
      "##row ": 1549,
      "##IOL": 1550,
      "##he is ": 1551,
      "##gn": 1552,
      "##. 'Tis ": 1553,
      "##come, ": 1554,
      "    Be": 1555,
      "##jest": 1556,
      "##RICHARD": 1557,
      "##Sir ": 1558,
      "##LORD": 1559,
      "##temp": 1560,
      "##ship": 1561,
      "## may ": 1562,
      "##nothing ": 1563,
      "##in your ": 1564,
      "##ces ": 1565,
      "##cap": 1566,
      "##night": 1567,
      "##s!\n": 1568,
      "##A ": 1569,
      "##to your ": 1570,
      "##faith": 1571,
      "##eyes ": 1572,
      "##. I'll ": 1573,
      "##assi": 1574,
      "##might ": 1575,
      "##IV": 1576,
      "##bid ": 1577,
      "##yself ": 1578,
      "##sur": 1579,
      "##say": 1580,
      "##heart ": 1581,
      "##cen": 1582,
      "##cei": 1583,
      "##enter ": 1584,
      "##fall": 1585,
      "##. I am ": 1586,
      "##husb": 1587,
      "##keep": 1588,
      "##many ": 1589,
      "##ward ": 1590,
      "    Let ": 1591,
      "##done ": 1592,
      "##wit": 1593,
      "##live ": 1594,
      "    Than ": 1595,
      "##some": 1596,
      "##s are ": 1597,
      "##ain ": 1598,
      "    the ": 1599,
      "##stru": 1600,
      "##e!\n": 1601,
      "##ud": 1602,
      "##sun": 1603,
      "##pati": 1604,
      "##bur": 1605,
      "## that": 1606,
      "##ree": 1607,
      "##at the ": 1608,
      "##heart": 1609,
      "##gain": 1610,
      "##O, ": 1611,
      "##MAN": 1612,
      "##I would ": 1613,
      "##le.\n": 1614,
      "##has ": 1615,
      "##IAM": 1616,
      "                                           ": 1617,
      "##ILLIAM": 1618,
      "##bus": 1619,
      "##ade ": 1620,
      "##int": 1621,
      "##crown": 1622,
      "##ANIO": 1623,
      "##ly, ": 1624,
      "##IM": 1625,
      "##ouch": 1626,
      "##. Thou ": 1627,
      "##sent ": 1628,
      "##OUR": 1629,
      "##e and ": 1630,
      "##spo": 1631,
      "##. No, ": 1632,
      "##Caesar": 1633,
      "##har": 1634,
      "##EPH": 1635,
      "##part ": 1636,
      "##ousand ": 1637,
      "##RINC": 1638,
      "##er\n": 1639,
      "##in m": 1640,
      "##; for ": 1641,
      "##the\n": 1642,
      "    Of": 1643,
      "##dar": 1644,
      "##.'\n": 1645,
      "##s'd ": 1646,
      "##vis": 1647,
      "##chil": 1648,
      "##chang": 1649,
      "##shall": 1650,
      "##. So ": 1651,
      "##bon": 1652,
      "##. To ": 1653,
      "##get ": 1654,
      "##lic": 1655,
      "##Anton": 1656,
      "##ATH": 1657,
      "##in, ": 1658,
      "                     ": 1659,
      "##day": 1660,
      "##dear ": 1661,
      "##hath": 1662,
      "##still ": 1663,
      "##will be ": 1664,
      "##here's ": 1665,
      "##ROV": 1666,
      "##so, ": 1667,
      "                                                   ": 1668,
      "##spiri": 1669,
      "##turn": 1670,
      "##fe": 1671,
      "##Ro": 1672,
      "##is, ": 1673,
      "##where": 1674,
      "    Shall ": 1675,
      "##blood ": 1676,
      "##able ": 1677,
      "##let me ": 1678,
      "##win": 1679,
      "##UTUS. ": 1680,
      "    And, ": 1681,
      "  BRUTUS. ": 1682,
      "##Y, ": 1683,
      "##world ": 1684,
      "##for my ": 1685,
      "##GH": 1686,
      "##UL": 1687,
      "##t and ": 1688,
      "##about ": 1689,
      "##ERVANT": 1690,
      "##h, ": 1691,
      "##; the ": 1692,
      "##to his ": 1693,
      "##faul": 1694,
      "##both ": 1695,
      "##hose ": 1696,
      "## me, ": 1697,
      "##shalt ": 1698,
      "##ESS. ": 1699,
      "    Who ": 1700,
      "##.                        ": 1701,
      "##ere's ": 1702,
      "##tain ": 1703,
      "    Have ": 1704,
      "##much": 1705,
      "##OTHELLO": 1706,
      "##villain": 1707,
      "##ach": 1708,
      "  OTHELLO": 1709,
      "##ish ": 1710,
      "##s! ": 1711,
      "##as I ": 1712,
      "##long ": 1713,
      "##ither ": 1714,
      "##devil": 1715,
      "##THE ": 1716,
      "  IAGO": 1717,
      "##strong": 1718,
      "##good": 1719,
      "##; I ": 1720,
      "  SH": 1721,
      "##wear": 1722,
      "##kis": 1723,
      "##ence, ": 1724,
      "##IR ": 1725,
      "##daughter": 1726,
      "##ving ": 1727,
      "##thus ": 1728,
      "##is not ": 1729,
      "##sion ": 1730,
      "##for a ": 1731,
      "##servi": 1732,
      "##ISS": 1733,
      "##fellow": 1734,
      "##none ": 1735,
      "##a th": 1736,
      "##fur": 1737,
      "##He ": 1738,
      "##age ": 1739,
      "##him.\n": 1740,
      "##young ": 1741,
      "  ROSAL": 1742,
      "##cri": 1743,
      "##cra": 1744,
      "##and the ": 1745,
      "##'d to ": 1746,
      "##. That ": 1747,
      "##come to ": 1748,
      "##ERS\n": 1749,
      "##please ": 1750,
      "##hum": 1751,
      "##ment ": 1752,
      "##night ": 1753,
      "##hang": 1754,
      "##came ": 1755,
      "  AR": 1756,
      "##toge": 1757,
      "  BER": 1758,
      "##. Sir": 1759,
      "##away ": 1760,
      "##letter": 1761,
      "##once ": 1762,
      "##eal": 1763,
      "  CASS": 1764,
      "##ct": 1765,
      "##oa": 1766,
      "##o.\n": 1767,
      "##NO": 1768,
      "##s that ": 1769,
      "##on.\n": 1770,
      "##d;\n": 1771,
      "##wo": 1772,
      "##pu": 1773,
      "##PLE": 1774,
      "##. We ": 1775,
      "##YORK": 1776,
      "##as the ": 1777,
      "    It ": 1778,
      "##rant ": 1779,
      "    Where ": 1780,
      "##i'": 1781,
      "##s' ": 1782,
      "##st.\n": 1783,
      "##ther, ": 1784,
      "##cla": 1785,
      "##ness": 1786,
      "##pen": 1787,
      "  MAR": 1788,
      "##TRA": 1789,
      "##dear": 1790,
      "##year": 1791,
      "##xt ": 1792,
      "##ITH": 1793,
      "##without ": 1794,
      "    Be ": 1795,
      "##OLK": 1796,
      "##life ": 1797,
      "##bla": 1798,
      "AC": 1799,
      "##wat": 1800,
      "##pl": 1801,
      "##You ": 1802,
      "##UFF": 1803,
      "##sic": 1804,
      "##urn ": 1805,
      "##do not ": 1806,
      "##cause ": 1807,
      "##draw": 1808,
      "  CLOWN": 1809,
      "##ook ": 1810,
      "##if you ": 1811,
      "##doub": 1812,
      "##stat": 1813,
      "##seem": 1814,
      "##ros": 1815,
      "##else ": 1816,
      "##me\n": 1817,
      "##Aside": 1818,
      "##CUS": 1819,
      "##ini": 1820,
      "##offi": 1821,
      "##eech ": 1822,
      "    From": 1823,
      "##EMB": 1824,
      "  ANTONY": 1825,
      "##drea": 1826,
      "##think ": 1827,
      "##saf": 1828,
      "##. Well, ": 1829,
      "##ffec": 1830,
      "##col": 1831,
      "##Ed": 1832,
      "##ite ": 1833,
      "##. I have ": 1834,
      "##. It ": 1835,
      "##S S": 1836,
      "##deser": 1837,
      "##ron": 1838,
      "##ing the ": 1839,
      "##star": 1840,
      "  MA": 1841,
      "##tre": 1842,
      "    and ": 1843,
      "## more ": 1844,
      "##eeds ": 1845,
      "    Our ": 1846,
      "##TION": 1847,
      "    Up": 1848,
      "##kill": 1849,
      "##is a ": 1850,
      "##you shall ": 1851,
      "##does ": 1852,
      "##me,\n": 1853,
      "##hear ": 1854,
      "##UTEN": 1855,
      "##cous": 1856,
      "##GE\n": 1857,
      "##though ": 1858,
      "##Re-": 1859,
      "##mber": 1860,
      "##prom": 1861,
      "##pain": 1862,
      "##OPA": 1863,
      "##eng": 1864,
      "##ce of ": 1865,
      "##el ": 1866,
      "  PRINC": 1867,
      "##WICK": 1868,
      "  AL": 1869,
      "##LEOPA": 1870,
      "##a man": 1871,
      "##honour ": 1872,
      "##sleep": 1873,
      "##a, ": 1874,
      "##land ": 1875,
      "##LEOPATRA": 1876,
      "##dd": 1877,
      "##t;\n": 1878,
      "##BR": 1879,
      "##LON": 1880,
      "##ARWICK": 1881,
      "##with him": 1882,
      "##. By ": 1883,
      "##TA": 1884,
      "##il ": 1885,
      "##even ": 1886,
      "##gla": 1887,
      "##ten ": 1888,
      "##fin": 1889,
      "##anc": 1890,
      "##be\n": 1891,
      "             ": 1892,
      "##TIMON": 1893,
      "##hour": 1894,
      "##For": 1895,
      "##My ": 1896,
      "##en\n": 1897,
      "##itor": 1898,
      "##lay ": 1899,
      "##INO": 1900,
      "##comfor": 1901,
      "##gener": 1902,
      "##hand ": 1903,
      "##WILLIAM": 1904,
      "         ": 1905,
      "##with his ": 1906,
      "##busin": 1907,
      "##y!\n": 1908,
      "##bi": 1909,
      "##bor": 1910,
      "##, a ": 1911,
      "##unc": 1912,
      "##ENA": 1913,
      "##heard ": 1914,
      "##ERSON": 1915,
      "##mistres": 1916,
      "##ga": 1917,
      "##Ri": 1918,
      "##LE ": 1919,
      "    If": 1920,
      "##morrow": 1921,
      "##. If": 1922,
      "##death ": 1923,
      "##serv": 1924,
      "##since ": 1925,
      "##down ": 1926,
      "##in th": 1927,
      "##still": 1928,
      "##lip": 1929,
      "##le\n": 1930,
      "##word ": 1931,
      "##my lord.\n": 1932,
      "##rough": 1933,
      "##HA": 1934,
      "##, that ": 1935,
      "##st,\n": 1936,
      "##voi": 1937,
      "##sing": 1938,
      "##ks ": 1939,
      "##fear ": 1940,
      "##in.\n": 1941,
      "##chi": 1942,
      "    Will ": 1943,
      "##sir.\n": 1944,
      "##prison": 1945,
      "  KING RICHARD": 1946,
      "##ENTLE": 1947,
      "##Re-enter ": 1948,
      "##ke\n": 1949,
      "##nothing": 1950,
      "##THA": 1951,
      "##. Then ": 1952,
      "##GER": 1953,
      "##fea": 1954,
      "##of our ": 1955,
      "  LA": 1956,
      "##purpo": 1957,
      "##e'll ": 1958,
      "##ring": 1959,
      "##keep ": 1960,
      "##Yor": 1961,
      "##HAM": 1962,
      "##not\n": 1963,
      "##high": 1964,
      "##shor": 1965,
      "##uty ": 1966,
      "##T OF ": 1967,
      "##grow": 1968,
      "##t to ": 1969,
      "##ere, ": 1970,
      "##belie": 1971,
      "##. What, ": 1972,
      "    Thy ": 1973,
      "##him, ": 1974,
      "##ne ": 1975,
      "##ning ": 1976,
      "##SY": 1977,
      "##foul": 1978,
      "##BI": 1979,
      "##of thy ": 1980,
      "##che": 1981,
      "##no more ": 1982,
      "##TEX": 1983,
      "##MACH": 1984,
      "##OTHERS\n": 1985,
      "##compan": 1986,
      "##prou": 1987,
      "##HIP": 1988,
      "##RACUS": 1989,
      "##SYRACUS": 1990,
      "##o'er": 1991,
      "  QUEEN ": 1992,
      "##woul": 1993,
      "##ke, ": 1994,
      "##VERS": 1995,
      "##back": 1996,
      "##TEN": 1997,
      "##DER": 1998,
      "##another ": 1999,
      "##makes ": 2000,
      "##brother ": 2001,
      "##IS\n": 2002,
      "##ED\n": 2003,
      "##present": 2004,
      "## OF THE ": 2005,
      "##IMO": 2006,
      "##TE ": 2007,
      "##na": 2008,
      "##ty": 2009,
      "##bear ": 2010,
      "##tic": 2011,
      "##cell": 2012,
      "##ICE ": 2013,
      "##peop": 2014,
      "##DES ": 2015,
      "##ED ": 2016,
      "##ETEX": 2017,
      "##to a ": 2018,
      "##ABLE ": 2019,
      "##right ": 2020,
      "##ESSEN": 2021,
      "##John": 2022,
      "##gainst ": 2023,
      "ACT ": 2024,
      "##ot": 2025,
      "##KES": 2026,
      "##(2": 2027,
      "##reven": 2028,
      "##'d the ": 2029,
      "##deli": 2030,
      "##E OR ": 2031,
      "##THIS ": 2032,
      "##CHARG": 2033,
      "##T G": 2034,
      "##TES. ": 2035,
      "##INCLU": 2036,
      "##UCH ": 2037,
      "##PEARE ": 2038,
      "##COMPLE": 2039,
      "##NOT ": 2040,
      "##ITH ": 2041,
      "##TION ": 2042,
      "##WILLIAM\n": 2043,
      "##HAKES": 2044,
      "##ESSENGER": 2045,
      "##CHARGES ": 2046,
      "##COMPLETE ": 2047,
      "##HAKESPEARE ": 2048,
      "DISTRIBU": 2049,
      "##myself": 2050,
      "##ly.\n": 2051,
      "##SO ": 2052,
      "##BE\n": 2053,
      "##vy ": 2054,
      "##US ": 2055,
      "##JEC": 2056,
      "##0-": 2057,
      "##3 ": 2058,
      "##IND": 2059,
      "##E ON": 2060,
      "##ICT": 2061,
      "##MAY ": 2062,
      "##BY W": 2063,
      "##FOR M": 2064,
      "##IDED ": 2065,
      "##Master ": 2066,
      "##PROJEC": 2067,
      "##COMMERCI": 2068,
      "##LIBR": 2069,
      "##UTENBER": 2070,
      "##THAT ": 2071,
      "##T GUTENBER": 2072,
      "##PROJECT GUTENBER": 2073,
      "##LIBRAR": 2074,
      "COM": 2075,
      "PROV": 2076,
      "SHAKESPEARE ": 2077,
      "## OR ": 2078,
      "##nor": 2079,
      "##AS S": 2080,
      "##pit": 2081,
      "##far": 2082,
      "##COLLE": 2083,
      "##BEN": 2084,
      "##DOWN": 2085,
      "##YRI": 2086,
      "##YOUR": 2087,
      "##MISS": 2088,
      "##WORK": 2089,
      "##(1": 2090,
      "##D LIBRAR": 2091,
      "##ALLY": 2092,
      "##que": 2093,
      "##T 199": 2094,
      "##OR US": 2095,
      "##USE ON": 2096,
      "##ERSHIP": 2097,
      "##EDICT": 2098,
      "##.  PRO": 2099,
      "##INC.": 2100,
      "##IS COP": 2101,
      "##IS BEN": 2102,
      "##BY AN": 2103,
      "##BY PROJECT GUTENBER": 2104,
      "##FOR DOWN": 2105,
      "##FOR YOUR": 2106,
      "##TED COMMERCI": 2107,
      "##TED OR US": 2108,
      "##LY, AND ": 2109,
      "##ION OF THE ": 2110,
      "##ERVICE ": 2111,
      "##HIBI": 2112,
      "##G ETEX": 2113,
      "##G AS S": 2114,
      "##AL USE ON": 2115,
      "##INE RE": 2116,
      "##INE COLLE": 2117,
      "##1993 ": 2118,
      "##) ARE FOR YOUR": 2119,
      "##ELECTRONIC VERS": 2120,
      "##PERMISS": 2121,
      "##ADABLE ": 2122,
      "##ORLD LIBRAR": 2123,
      "##Y, INC.": 2124,
      "##GHT 199": 2125,
      "##EMBERSHIP": 2126,
      "##LONG AS S": 2127,
      "##INOIS BEN": 2128,
      "##ERSONAL USE ON": 2129,
      "##DES BY AN": 2130,
      "##(2) ARE ": 2131,
      "##E OR FOR M": 2132,
      "##INCLUDES BY AN": 2133,
      "##ITH PERMISS": 2134,
      "##TION INCLUDES BY AN": 2135,
      "##CHARGES FOR DOWN": 2136,
      "##COMPLETE WORK": 2137,
      "##SO LONG AS S": 2138,
      "##0-1993 ": 2139,
      "##BY WORLD LIBRAR": 2140,
      "##IDED BY PROJECT GUTENBER": 2141,
      "##THAT CHARGES FOR DOWN": 2142,
      "SHAKESPEARE IS COP": 2143,
      "##YRIGHT 199": 2144,
      "##ALLY.  PRO": 2145,
      "##EDICTINE COLLE": 2146,
      "##LY, AND (2) ARE ": 2147,
      "##ION OF THE COMPLETE WORK": 2148,
      "##ERVICE THAT CHARGES FOR DOWN": 2149,
      "##HIBITED COMMERCI": 2150,
      "##INE READABLE ": 2151,
      "##) ARE FOR YOUR OR ": 2152,
      "##ELECTRONIC VERSION OF THE COMPLETE WORK": 2153,
      "##INOIS BENEDICTINE COLLE": 2154,
      "##ERSONAL USE ONLY, AND (2) ARE ": 2155,
      "##E OR FOR MEMBERSHIP": 2156,
      "##ITH PERMISSION": 2157,
      "##SO LONG AS SUCH ": 2158,
      "##0-1993 BY WORLD LIBRAR": 2159,
      "##IDED BY PROJECT GUTENBERG ETEX": 2160,
      "SHAKESPEARE IS COPYRIGHT 199": 2161,
      "##ALLY.  PROHIBITED COMMERCI": 2162,
      "##ERVICE THAT CHARGES FOR DOWNLO": 2163,
      "##INE READABLE COPIES ": 2164,
      "##ELECTRONIC VERSION OF THE COMPLETE WORKS OF ": 2165,
      "##0-1993 BY WORLD LIBRARY, INC.": 2166,
      "SHAKESPEARE IS COPYRIGHT 1990-1993 BY WORLD LIBRARY, INC.": 2167,
      "<<": 2168,
      "PERSONAL USE ONLY, AND (2) ARE ": 2169,
      "SERVICE THAT CHARGES FOR DOWNLO": 2170,
      "WITH PERMISSION": 2171,
      "##crea": 2172,
      "##.>": 2173,
      "##AD ": 2174,
      "##kind": 2175,
      "##, my ": 2176,
      "##.  ELECTRONIC ": 2177,
      "##AND MACH": 2178,
      "##TED SO LONG AS SUCH ": 2179,
      "##ILLINOIS BENEDICTINE COLLE": 2180,
      "##TIME OR FOR MEMBERSHIP": 2181,
      "##AL DISTRIBU": 2182,
      "##MERCIALLY.  PROHIBITED COMMERCI": 2183,
      "##DISTRIBUTED OR US": 2184,
      "##COPIES (1": 2185,
      "##T OF ILLINOIS BENEDICTINE COLLE": 2186,
      "##THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF ": 2187,
      "##NOT DISTRIBUTED OR US": 2188,
      "DISTRIBUTED SO LONG AS SUCH ": 2189,
      "COMMERCIALLY.  PROHIBITED COMMERCI": 2190,
      "PROVIDED BY PROJECT GUTENBERG ETEX": 2191,
      "##INE READABLE COPIES MAY ": 2192,
      "SHAKESPEARE IS COPYRIGHT 1990-1993 BY WORLD LIBRARY, INC., AND ": 2193,
      "<<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF ": 2194,
      "PERSONAL USE ONLY, AND (2) ARE NOT DISTRIBUTED OR US": 2195,
      "SERVICE THAT CHARGES FOR DOWNLOAD ": 2196,
      "WITH PERMISSION.  ELECTRONIC ": 2197,
      "##.>>": 2198,
      "##AND MACHINE READABLE COPIES MAY ": 2199,
      "##TIME OR FOR MEMBERSHIP.>>": 2200,
      "##AL DISTRIBUTION INCLUDES BY AN": 2201,
      "##COPIES (1) ARE FOR YOUR OR ": 2202,
      "##T OF ILLINOIS BENEDICTINE COLLEGE\n": 2203,
      "DISTRIBUTED SO LONG AS SUCH COPIES (1) ARE FOR YOUR OR ": 2204,
      "COMMERCIALLY.  PROHIBITED COMMERCIAL DISTRIBUTION INCLUDES BY AN": 2205,
      "PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE\n": 2206,
      "SERVICE THAT CHARGES FOR DOWNLOAD TIME OR FOR MEMBERSHIP.>>": 2207,
      "WITH PERMISSION.  ELECTRONIC AND MACHINE READABLE COPIES MAY ": 2208,
      "##d, and ": 2209,
      "##sal": 2210,
      "## here ": 2211,
      "##desir": 2212,
